Repository: luowei/MyBrowser
Catalog: MyBrowser/*.lproj/Localizable.strings
Languages: es

# HomeURL
source: http://mybrowser.wodedata.com
es: http://google.com

# My Browser
source: Thanks For You Support For My Browser http://luowei.github.com
es: ¡Gracias apoyar mi navegador http://luowei.github.com

source: Cancel
es: cancelar

source: Close
es: cerrar

source: Open
es: abierto

source: Close All
es: Abierto todo

source: Bookmarks
es: marcadores

source: Nighttime
es: nocturno

source: Daytime
es: Día

source: No Image
es: de texto

source: About Me
es: acerca de

source: Keyword or Url
es: Palabra clave o URL

source: Add Favorite Success
es: Añadir con marcador

source: Update Favorite Success
es: Actualización con marcador

source: Favorites
es: recoger

source: History
es: historia

# Has Been Favorited
source: You Has Been Favorited
es: Has sido una colección de

# Clear History
source: Clear
es: quitar

# Clear All History
source: Clear All
es: Borrar todo

source: Clear History Success
es: Borrar historial de éxito

source: Successfully cleared Footprint
es: Con éxito despejado Huella

source: Successfully Set NoImage Mode
es: Establecer con éxito el modo NoImage

source: Add Favorite
es: Añadir favorito

source: Update Favorite
es: Modificar Favoritos

source: Editing isn't Saved
es: Edición no se guarda

source: Title
es: título

source: Url Address
es: Url Dirección

source: Is Empty
es: esta vacio

source: Scan RQ Code
es: Scan Código RQ

# Url Saved,Open Now ?
source: Url Saved in Pasteboard,Open Now ?
es: Url Guardado en cartón, Abierto ahora?

source: Not Url,Saved in Pasteboard
es: No Url, Guardado en cartón

source: RQ Code
es: código QR

source: Rescan
es: Reescanear

# Unable Open Web Page With NetWork Disconnected
source: Cann't open the page, check the network settings
es: No abra la página, compruebe la configuración de red
